{
  "preview_img" : "/academy/es_ES/img/agencia_viajes_preview.png",
  "preview_title" : "Tus clientes quieren ofertas. </br>Sus ofertas.",
  "preview_subtitle" : "Ofrece la promo que ellos quieren.</br>Acierta y aumenta tus ingresos. Que eso siempre es una buena noticia.",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/agencia_viajes_inside.png",
  "text_color" : "black",
  "title" : "Lunes por la mañana, me levanto y abro el correo",
  "subtitle" : "Maldición, 50 emails nuevos en mi bandeja de entrada.",
  "content" : "<p>¿Abro todos? Ni de broma. Voy a echarle un vistazo en diagonal a los asuntos a ver si alguno me ofrece algo realmente interesante.</p><p><b>Vale. Que no nos pase. Que nuestros clientes no nos cataloguen como publicidad, SPAM, nomeinteresaquepesadossois, etc. </p></b><p>¿Todavía eres de esas empresas que sigue haciendo ofertas sin sentido, con el único objetivo de que te compren más? La magia del marketing consiste en tener la habilidad de ofrecer a los consumidores exactamente lo que quieren en el momento exacto en el que están preparados para comprar.</p><p><b>¿Te imaginas poder saber cuáles son los gustos y preferencias de cada uno de tus clientes y poder enviarles ofertas personalizadas? Con Conver.fit es posible.</p></b><p>Gestionas, por ejemplo, un negocio de viajes por internet y quieres hacerle una oferta a tus clientes. ¿Por qué no segmentar una misma oferta del 30% de descuento y ofrecerle a cada tipo de usuario la promoción que más le interesa? Cambiamos la manera de enfocar esta promo, centrándonos en los intereses, que ya conocemos, de nuestros clientes. Vamos a enseñarte cómo un mismo descuento tiene cientos de posibilidades con más ratio de éxito, dependiendo del sujeto al que se la ofreces.</p><ul><li>Joven, 30 años: se muere de ganas por viajar a Londres para ver a su artista favorito. ¿No sería más acertado proponerle una noche gratis (la del lunes, por ejemplo) en vez de decirle, ‘Viaja a Londres con un 30 % de descuento’? Es más que probable que captemos más su atención y la probabilidad de que reserve el viaje con nosotros es mucho más alta. Disfrutará tranquilamente y el lunes podrá hacer un poco de turisteo por Londres, así por la cara.</li><li>Matrimonio con niños: los niños han sacado tan buenas notas que se merecen un viaje a Disneyland París. ¿Qué prefieres? ¿”Viaja a Disneyland en Junio y tus niños no pagan nada” o “Viaje a París con un 30% de descuento”? Mira que nos encantan las cosas gratis, eh?</li><li>Hombre de negocios, 45 años: cada dos por tres en el Puente Aéreo Madrid - Barcelona. ¿Por qué no regalarle el transfer desde el Prat hasta el hotel en el centro de la ciudad? En este caso, ni tiene niños ni quiere una noche más. ¿Una oferta del 30%? Seguramente ni se fije en esa oferta pero ¿un transfer solo para él que le lleve y le traiga? Ve gestionando la reserva que está a punto de hacer click de “RESERVA”...</li></ul><h4><b>¿Cómo hacerlo con Conver.fit en 3 clicks?</b></h4><p><b>➤ [1 Click]</b></br>Como ya tenemos a nuestro público bien segmentado, vamos a utilizar UTMs en el mail promocional que enviemos a cada tipo de usuario con su oferta personalizada. Solo tendremos que añadirle la utm_segment y el nombre del segmento al que afecta. .</p><p><b>➤ [2 Click]</b></br>El siguiente paso es crear la personalización de HTML al que llamaremos, por ejemplo, “Promo 30 Fin de semana”, “Promo 30 niños” y “Promo Negocios”. Recuerda que tenemos que elegir un nombre que sea recordatorio que después se nos olvida y no sabemos a qué corresponde. .</p><p><b>➤[3 Click] </b></br>Para terminar solo tenemos que añadir esos banners que acabas de diseñar en Photoshop. Arrastras, copias, pegas. ¡Promoción personalizada!</p><p><b>LISTO!</b> El último paso siempre es el mejor: Prepárate para ver como tu botón de las reservas no deja iluminarse, y disfruta de cómo aumentas tus ventas en un 20% (o más) solo con 3 rápidos clicks.</p><p><b>¿Lo hacemos juntos?</b><p>Si quieres empezar a desarrollar estrategias de conversión tan molonas como esta, reserva una demo con nuestro equipo de expertos, te explicarán Conver.fit y te ayudarán a pensar un par de estrategias que se adapten a tu web como anillo al dedo</b>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "post_banner_especial",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
