{
  "preview_img" : "/academy/es_ES/img/ecommerce_cojos_pre.png",
  "preview_title" : "Tus clientes se pierden en tu tienda.</br>Y se van sin comprar.",
  "preview_subtitle" : "Aprende como enseñarles a cada uno de tus usuarios lo que realmente quieren ver en un par de clicks",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/ecommerce_cojos_in.png",
  "text_color" : "black",
  "title" : "¿Te imaginas trasladar las experiencias (buenas) que vivimos en una tienda física al entorno online?",
  "subtitle" : "¡Pues claro que sí, hombre!",
  "content" : "<p>Efectivamente, el mundo del ecommerce lleva en auge durante los últimos años, tanto los usuarios hemos incluido las compras online en nuestro día a día como la cantidad de tiendas online se ha disparado últimamente.</p><p>Imagínate que en un descanso de la oficina, mientras estamos yendo a comprar algo de comer (porque se nos olvidó preparar el tupper, otra vez), pasamos por el escaparate de Zara y vemos un vestido en el maniquí que capta toda nuestra atención. El hambre desaparece y sentimos una necesidad imperiosa de probarnos esa prenda.</p><p>Entramos por la puerta. Ahí está el vestido, al fondo. Casi tiene una aureola de luces, todo se nubla a nuestro alrededor. Nos acercamos, lo tocamos. Nos encanta. Buscamos nuestra talla y no hay. Le preguntamos al personal de la tienda y ¡agotado en todas las tiendas!</p><p>Con nuestro el mosqueo, empezamos a buscar vestidos por toda la planta. Ninguno es como el del maniquí pero… necesitamos satisfacer nuestra necesidad. <b>¡Necesitamos un vestido nuevo o moriremos!</b></p><p>El dependiente nos ve, observa cómo damos vueltas por la planta buscando un vestido que nos guste. Analiza nuestro comportamiento, un tanto torpe por el enfado que tenemos. Se acerca a nosotros y nos hace un tour guiado por Zara enseñándonos la colección de vestidos (de nuestra talla). Incluso entra al almacén y nos saca uno especial. Se vuelven a encender las bombillas de la aureola. Pero esta vez de este nuevo vestido.<b> ¡Lo quiero! ¡Es de mi talla! ¡Me lo llevo a casa! </b></p><p>Traslademos esta experiencia al mundo online, a nuestro ecommerce.<b> ¿Qué les pasa a las tiendas en internet?</b> Nadie nos observa, ni analiza nuestro comportamiento ni nuestra tendencia de compra. Solo, a veces, encontramos un triste chat que nos responde de forma automática. </p><p>Los clientes no quieren perder el tiempo navegando entre un sinfín de productos. Nos gusta ir de tiendas pero a tiro fijo, viendo los productos que queremos comprar, los que nos gustan. Las visitas necesitan que les guiemos hasta finalizar la compra, al igual que lo hace el dependiente en la tienda física. Necesitan que nos “saquen prendas del almacén” solo para nosotros.</p><p><b>¿Por qué no enseñarle a cada uno de los usuarios que entran en tu web lo que realmente quiere ver y quiere comprar?</b></p><h4><b>¿Cómo hacerlo con Conver.fit en 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br>¡Es el momento de experimentar con una personalización de HTML! Empieza segmentando a través de tus canales habituales (tus redes sociales, por ejemplo) mediante un enlace único y exclusivo para ese post en particular. A continuación es coser y cantar.</p><p><b>➤ [2 Click]</b></br>Establece tu objetivo de conversión y, gracias a la personalización que te ofrece Conver.fit, solo tendrás que crear tus personalizaciones con nuestro panel de control. Diseña y personaliza el bloque que consideres oportuno de tu página. Ahora solo tienes que esperar a que vayan viniendo tus lectores y empezar a analizar los datos. ¡Tú solo, sin necesidad de un experto!</p><p><b>¡Listo! ¡Tu tasa de conversión y tus ventas online van a subir como la espuma!</b></p><p>¿Lo hacemos juntos?</p><p>Si quieres empezar a desarrollar estrategias de conversión tan molonas como esta, reserva una demo con nuestro equipo de expertos, te explicarán Conver.fit y te ayudarán a pensar un par de estrategias que se adapten a tu web como anillo al dedo.</p>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "post_banner_especial",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
