{
  "preview_img" : "/academy/es_ES/img/formulario_preview_3.png",
  "preview_title" : "Los leads no son tontos. Y lo sabes.</br>Quieres sus datos. Y lo sabes",
  "preview_subtitle" : "Empieza a personalizar tus formularios y consigue que tus leads te regalen sus datos",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/formulario_inside.jpg",
  "text_color" : "black",
  "title" : "Formulario grande ande o no ande",
  "subtitle" : "este es el subtitulo del formulario",
  "content" : "<p>¿Cuántas veces te has roto la cabeza para encontrar el texto y el tipo de <b>formulario perfecto</b>?<p><p>Seamos sinceros. Encontrar el formulario perfecto para captar los datos de tus leads no es tarea fácil. Cuando los leads se enfrentan a un formulario con infinitos campos obligatorios, la opción de salir corriendo de tu página se multiplica por infinito. Y es que <b>los leads se las saben todas</b>.</p><p>Imagínate que te damos la opción de implementar un <b>formulario dinámico</b>, es decir,  mostrarle a cada lead un formulario diferente dependiendo del tipo de dispositivo que esté utilizando para llegar a web. Ha llegado el momento de ser claros. Si estamos navegando con nuestro móvil y nos enfrentamos a un formulario con infinitos campos a cumplimentar, la probabilidad de que salgamos corriendo es infinita. Y lo que queremos conseguir es que nuestras visitas nos regalen sus datos. </p><h3>¿La propuesta de Converfit?</h3><p>Primero tenemos que conocer qué dispositivo utiliza nuestro usuario así que nuestra primera tarea será segmentar nuestra audiencia en relación con el dispositivo.<br/>Una vez tengamos esos datos claros y definidos, personalizaremos el formulario para cada tipo de usuario: para los que naveguen con su smartphone, su formulario será más pequeño y así más cómodo para rellenar; para los que lleguen desde una tablet, añadiremos algún campo más para que puedas tener más info y, para los que nos visiten desde un ordenador, sacaremos la artillería pesada con un formulario verdaderamente completo.</p><p>Ahora sí: la probabilidad de que te regalen sus datos es mucho más alta. <b>PROMETIDO</b>.</br>Cada uno se merece un trato único y exclusivo para él. Porque necesitas sus datos. Y lo sabes.</p><p></p><p><b>¡EXTRA BALL!</b> ¿Y si tu canal de captación de leads es una campaña de emailing y la segmentas por sectores profesionales, por ejemplo, y se le muestra un tipo de formulario con unos textos distintos a cada uno de ellos?</p>",
  "academy_title" : "¿Quieres sabes más sobre formularios?",
  "academy_subtitle" : "Mira otros post de nuestro academy interesantes",
  "academy_posts" : [
    "influencers",
    "formulario_grande",
    "snipers1"
  ]
}
