{
  "preview_img" : "/academy/es_ES/img/influ_prev.png",
  "preview_title" : "Los influencers molan.</br>Pero solo los que te generan ventas",
  "preview_subtitle" : "Descubre cómo hacer un seguimiento de conversión de tus campañas de influencers en 2 clicks.",
  "preview_button" : "Leer Más",
  "img" : "/academy/es_ES/img/influencers_inside.png",
  "text_color" : "black",
  "title" : "Los influencers molan",
  "subtitle" : "O no.",
  "content" : "<p><h4><b>¿Te imaginas saber exactamente cuántos usuarios leyeron un post del influencer con el que estás colaborando y cuántos compraron tu producto finalmente?</b></h4></p><p>Muchas veces hemos oído que desarrollar un campaña de marketing con influencers es (casi) necesaria para cualquier marca pero que medir los resultados obtenidos es (casi) imposible y bla bla bla...</p><p>Imagínate que el influencer en cuestión publica en un post en su blog con su “nuevo bolso favorito” que es de tu ecommerce (que no se diga que no le has pagado). Un usuario se enamora de tu bolso, accede a tu e-commerce y se enamora de toda tu colección. Finalmente compra una carterita muy mona.</p><p>¿Qué ocurre? Seamos justos. Ese tanto debemos apuntárselo al influencer. Y con Conver.fit puedes hacerlo en 2 clicks</p><h4><b>¿Cómo hacerlo con Conver.fit en 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br> Para empezar, crearemos en nuestro manager un segmento que llamaremos, por ejemplo, “Influencer_1”.</p><p><b>➤ [2 Click]</b></br>Ahora, al influencer le facilitaremos el pixel que genera Conver.fit y que ubicará en su post para trackear a sus visitas.</p><p><b>¡LISTO!</b></br>El último paso es el mejor: disfruta de cómo aumentas tus ventas en un 20% (o más) solo con un par de clicks.<p><h4><b>¿No estaría genial poder saber que 7.452 Usuarios han visto ese post y que un 2.45% Convirtieron? Teniendo esos números tan clarinetes seguro que tienes claro si repetir la estrategia con ese influencer o “probar suerte” con otro distinto.</b></h4></p><p><b>¿Lo hacemos juntos?</b></br>Si quieres empezar a desarrollar estrategias de conversión tan molonas como esta, reserva una demo con nuestro equipo de expertos, te explicarán Conver.fit y te ayudarán a pensar un par de estrategias que se adapten a tu web como anillo al dedo.</p>",
  "academy_title" : "No es lo mismo contarlo que vivirlo",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "post_banner_especial",
    "palabrotas",
    "formulario_grande"
  ]
}
