{
  "preview_img" : "/academy/es_ES/img/palabrotas_preview.png",
  "preview_title" : "Las palabras se las lleva el viento.</br>O se quedan para siempre en tu blog",
  "preview_subtitle" : "No quieres lectores, quieres FANS aférrimos de tu contenido. Dales lo que quieren leer.",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/palabrotas_inside.png",
  "text_color" : "black",
  "title" : "¿La palabrotas aumentan las visitas?",
  "subtitle" : "Quizás sí. Quizás no.",
  "content" : "<p><p>Mientras estás escribiendo un post en tu blog, ¿no te ha surgido nunca la duda de si escribiéndolo o plasmándolo de otra forma generaría más engagement o captarías más la atención de tus visitas? Hasta a nosotros nos ocurre, se nos plantea la duda de si incluir un par de palabrotas en estos textos provocaría que más usuarios rellenen nuestros formularios (¡así que rellénalo, mie**a!)</p><p>La realidad, hasta ahora, es que al final tienes que tomar una decisión basada en tu propio criterio y en unas métricas un poco vagas y escribir ese post. Pero la duda siempre está ahí. ¿Y si pudieras hacer una prueba para valorar con datos qué tipo de texto funciona mejor? Imagínate: el mismo post pero dos formas diferentes de redacción, una versión con más imágenes, la otra con un tono más serio. ¿Cuál se llevará la medalla de <b>“post de la semana”</b>?</p><p>Al no existir la fórmula perfecta, te mereces tener la opción de hacer pruebas para tomar la decisión sobre qué te genera más conversión. Con esos datos, mejorarás tu contenido día a día, encontrarás qué contenido enamora a tu audiencia y los convierte en esos fans que matarán por tu siguiente post.</p><h4><b>¿Cómo hacerlo con Conver.fit en 2 clicks?</b></h4></p><p><b>➤ [1 Click]</b></br> Prueba a lanzar un test A/B a toda tu audiencia. Elige el porcentaje de visitas al que le quieres mostrar la opción A y la opción B, es decir, balancea tu test y así compararemos el rendimiento de las dos versiones.</p><p><b>➤ [2 Click]</b></br>Márcate un objetivo, esto es, lo que quieres mejorar con este test A/B (por ejemplo, aumentar el tiempo medio de las visitas). Tanto la versión A de tu texto como la versión B competirán entre sí durante el tiempo que estimes oportuno para obtener resultados convincentes y determinantes para que puedas tomar una decisión.</p><p><b>¡Empieza ahora con tu test A/B!</b></p><p>¿Sabes que con este tipo de Test A/B puedes conseguir diferentes objetivos en uno? Marcándote un objetivo principal, los objetivos secundarios están a la vuelta de la esquina. Porque si tu lector está cómodo leyendo tu post, tenemos muchas posibilidades de que permanezca más tiempo en tu página de contenido y siga leyendo otros posts que no son objetivo de este test. <b>¿Y si se convierte en un fan aférrimo de tu contenido?</b></p>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "post_banner_especial",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
