{
  "preview_img" : "/academy/es_ES/img/periodico_online_preview.png",
  "preview_title" : "La información es poder.</br>Pero el tiempo es oro.",
  "preview_subtitle" : "Información interesante, leads contentos. Descubre como darle lo mejor a tus usuarios en cada momento.",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/periodico_online_inside.png",
  "text_color" : "black",
  "title" : "¿Una fórmula mágica para conseguir aumentar tus ingresos en publicidad?",
  "subtitle" : "La hay, pero no es mágica. O quizá sí.",
  "content" : "<p>¿Eres de esos que todavía sigue bajando cada mañana a la calle a comprar el periódico? Si es un sí ¡enhorabuena! eres único, y aunque esto nos encanta, tenemos que decir que la mayoría de personas ya leen el periódico cada día en su ordenador, su tablet o su móvil, a cualquier hora y en cualquier lugar. </p><p>Pero aunque algunos hayamos dejado el papel para escribir la lista de la compra y nos guste más leer el periódico en el móvil, como todo en esta vida cada persona es un mundo lleno de intereses y opiniones diferentes, y no a todos nos gusta leer lo mismo.</p><p><b>¿Por qué le ofreces a tus lectores los mismos contenidos si sobre gustos no hay nada escrito?</p></b><p>Con Conver.fit puedes conseguir llegar a ser el mejor amigo de tus lectores, saber todos sus gustos y preferencias, y hacerles sentir que sabes qué es lo que quieren leer exactamente cada mañana al despertarse.</p><p><b>¿Por qué no conseguir que aprovechen al máximo el tiempo que tienen entre manos tú periódico?</b> No hay que olvidarse de que tus lectores no tienen todo el día, hay que trabajar, estudiar, recoger a los niños, hacer la comida, ir al gimnasio, pasear al perro.. ¡el tiempo es oro! </p><p>Seguramente que a tu vecina del 2º, esa que tiene mil nietos, no le interesa leer lo mismo que al jugador de fútbol que vive en la casa de enfrente. <b>Consigue con Conver.fit que lo primero que vean al abrir tu periódico cada mañana sea lo que están buscando leer.</b></p><h4><b>¿Cómo hacerlo con Conver.fit en 2 clicks?</b></h4><p><b>➤[1 Click]</b></br>¡Es el momento de experimentar con una personalización de HTML! Empieza segmentando a través de tus canales habituales (tus redes sociales, por ejemplo) mediante un enlace único y exclusivo para ese post en particular. A continuación es coser y cantar.</p><p><b>➤[2 Click]</b></br> Establece tu objetivo de conversión y, gracias a la personalización que te ofrece Conver.fit, solo tendrás que crear un banner con nuestro panel de control. Diséñalo y ubícalo en la parte que consideres oportuna de tu página. Ahora solo tienes que esperar a que vayan viniendo tus lectores y empezar a analizar los datos. ¡Tú solo, sin necesidad de un experto! </p><p><b>¿Leemos juntos?</p></b><p>Aumenta tus visitas, tu recurrencia, tus páginas vistas, el tiempo medio de estancia en tu web, tus suscriptores y, sobretodo, ¡TUS LECTORES! Y de tus ingresos por publicidad, ya me contarás..</p><p>Si quieres empezar a desarrollar estrategias de conversión tan molonas como esta, reserva una demo con nuestro equipo de expertos, te explicarán Conver.fit y te ayudarán a pensar un par de estrategias que se adapten a tu web como anillo al dedo.</p>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "post_banner_especial",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
