{
  "preview_img" : "/academy/es_ES/img/banner_preview.png",
  "preview_title" : "Tus visitas huyen de los banners.</br> Asúmelo, no hace click nadie",
  "preview_subtitle" : "A partir de ahora, esperarán ansiosos su propio banner.</br>¡Pónselo fácil!",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/banner_inside.png",
  "text_color" : "black",
  "title" : "¿Preparado para que tus ingresos por publicidad en tu web se disparen?",
  "subtitle" : "Vas a necesitar un cerdito-hucha más grande",
  "content" : "<p><b>¿Te imaginas que estás leyendo un post sobre tu tema favorito en el site de tu blogger de cabecera y aparece un banner en el que, si haces click, te lleva a otro post sobre ese mismo tema que te encanta y así sucesivamente hasta que te das cuenta de que has pasado media mañana leyendo posts sin darte cuenta?</b></p><p>Vale. Pues eso les puede pasar a tus lectores. Y, como queremos que tus visitas se pasen horas navegando por tu web y lean hasta tu primer post de 2009, Converfit va a ayudarte. Unos pequeños trucos y ¡listo! <b>¿Preparado para despegar?</b></p><p>Uno de los “mayores problemas” que nos encontramos cuando tenemos una página de contenidos es que, a menudo, el tiempo de estancia en la página es bastante escaso y, a veces, las páginas vistas por cada usuario que recibes no sube de 2. ¿No te mereces un poco más?</p> <p>Imagínate que Laura siempre lee tus entradas acerca de los viajes que te pegas durante el año. A veces, lee algún post sobre alguna reseña de un restaurante pero la mayoría de veces se centra en tus viajes. Es obvio que Laura es fan de tus escapadas y quiere saber más. ¿Por qué no le colocamos un pequeño banner con otra entrada de tu blog de tu viaje a Cabárceno? Y así sucesivamente. Conseguiremos que la experiencia de Laura sea muy satisfactoria para ella, porque se enganchará a tu contenido y no le haremos “perder el tiempo”, y muy exitosa para ti, porque tu lectora consumirá tus textos directamente.</p><p>No nos olvidemos de que los lectores somos un poquito perezosos y necesitamos que nos pongan las cosas bien fácil y delante de nuestros ojos. ¡No compliquemos a nuestros usuarios, hombre!</p><h4><b>¿Cómo hacerlo con Conver.fit en 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br>¡Es el momento de experimentar con una personalización de HTML! Empieza segmentando a través de tus canales habituales (tus redes sociales, por ejemplo) a través de un enlace único y exclusivo para ese post en particular. A continuación es coser y cantar.</p><p><b>➤ [2 Click]</b></br> Establece tu objetivo de conversión y, gracias a la personalización que te ofrece Converfit, solo tendrás que crear un banner mediante nuestro panel de control. Diséñalo y ubícalo en la parte que consideres oportuna de tu página. Ahora solo tienes que esperar a que vayan viniendo tus lectores y empezar a analizar los datos. ¡Tú solo, sin necesidad de un experto!</p><p><b>¿Entonces? ¿Listo para que aumenten tus visitas, tu recurrencia, tus páginas vistas y el tiempo medio de estancia en tu website? Ojo que igual tus ingresos por publicidad se disparan…</b></p> ",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "influencers",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
