{
  "preview_img" : "/academy/es_ES/img/reasons_preview_1.png",
  "preview_title" : "OK </br>No quieres vender más",
  "preview_subtitle" : "Conver.fit va a aumentar tus ventas</br>Así que, si no quieres vender más,</br>este no es tu sitio",
  "preview_button" : "LEER MÁS",
  "img" : "/academy/es_ES/img/reasons_inside.png",
  "text_color" : "black",
  "title" : "5 motivos para no personalizar tu ecommerce",
  "subtitle" : "Y tus clientes se vayan de tu tienda con el carrito vacío",
  "content" : "<p>Vale, siempre hablamos del mágico mundo de la personalización de contenidos dentro de tu ecommerce dependiendo del usuario que visite tu web pero es normal que no confíes en el marketing de personalización.</p><p>Te damos <b>5 motivos</b>, de peso, para no querer empezar a personalizar tu web.</p><p><b>1.Quieres que tus clientes se pierdan en tu ecommerce</b></br>Definitivamente te interesa que tus clientes naveguen y naveguen a ciegas dentro de tu ecommerce y destinen muchísimo tiempo para encontrar el producto que quieren comprar.</br>Cuantos más clicks y más pantallas para llegar a su producto, mejor. Así pasan más tiempo en nuestro site, ¿verdad? Pues sí, es una buena idea si tu KPI principal es aumentar el tiempo de estancia en tu web y no aumentar las ventas y el ticket medio.</p><p><b>2. No quieres vender más</b></br>Lo tienes claro, tu objetivo no es vender más. Todas tus estrategias de marketing están enfocadas a otro tipo de objetivos pero sin orientarlos a la venta.La personalización de contenidos va a aumentar tu tasa de conversión en un 22% así que, definitivamente, no es tu estrategia.</p><p><b>3. Quieres que tus clientes vean productos que no le interesan</b></br> Por algún motivo, quieres ofrecerle a tus clientes productos que no quieren comprar. Es decir, a un adolescente quieres mostrarle tu oferta en pañales y a un hombre la promoción en vestidos de fiesta. Quieres que tus clientes conozcan todo tu catálogo y todas tus ofertas, que tengan el cursor siempre encima de las 'X' de tus banners y que abandonen tu web sin comprar nada.</p><p><b>4. Tu ecommerce es un 'bazar'</b></br>Una buena estrategia es colapsar tu homepage con miles de banners diferentes, desordenados, cada uno de una forma y/o color y cada uno enfocado a un target diferente. Una estrategia si lo que quieres es que tu homepage parezca un bazar chino (con todos nuestros respetos a estas tiendas) :)</p><p><b>5. Quieres tirar el dinero destinado a anuncios a la basura</b></br>Destinas una gran partida del presupuesto a captar clientes a través de anuncios, tanto en redes sociales como en buscadores. Los anuncios te funcionan súper bien y consigues atraer a millones de usuario a tu ecommerce pero no te importa que no te compre apenas ninguno. Da igual, lo que tú quieres es que te conozcan y no te compre nadie. Bien hecho.</p><p>Así que <b>si no quieres vender más</b> y quieres que tus clientes se aburran y huyan de tu web, definitivamente, no necesitas Conver.fit.</p><p>Ahora, <b>si quieres vender más</b> y conseguir que tus clientes se conviertan en fans de tu ecommerce,¡estás en el sitio correcto! Un clic <a href='/calendly/?utm_source=post_academy&utm_campaign=academy&utm_content=post_reasons_coffee'><b>aquí</b></a> y te invitamos a un café online mientras te enseñamos cómo vender más.</p>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "influencers",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
