{
  "preview_img" : "/cases/es_ES/img/content.png",
  "preview_title" : "Content Web",
  "preview_subtitle" : "Blog, online magazine or social network that gets revenue from advertising",
  "preview_button" : "See Use Case",

  "img" : "/cases/es_ES/img/content_fondo_def.png",
  "text_color" : "white",
  "title" : "Conver.fit for Content Webs",
  "subtitle" : "<b>An active user is not the same as a FAN</b>",
  
  
  "features_title" : "The Marketing Suite to increase your conversion rate",
  "features_subtitle" : "Do it yourself, not depending on anyone",

  "features":{
    "segments":{
      "preview_img" : "/cases/es_ES/img/segmen_test.png",
      "preview_title" : "<b>Segmentation</b>",
      "preview_subtitle" : "It is not the same a sporadic visit than a user that is dying to read your content daily. Find out who they are!",
      "img" : "/cases/es_ES/img/segmentacion.png",
      "title" : "<b>Segmentation</b>",
      "subtitle" : "VISITS OR FANS?",
      "content" : "<p></br>You need to know who your readers are, making them to come back to your content again and again, you need them to become FANS. Let's plan a useful content strategy with good results!</p><p>Don’t put all your eggs in one basket! Discover your strengths and increase the recurrence of each user.</p><p>Automate the visits and have enough time to attract new readers. <b>Let's do it!</b></p>"
    },
    "tests" : {
      "preview_img" : "/cases/es_ES/img/testab_test.png",
      "preview_title" : "<b>A/B Tests</b>",
      "preview_subtitle" : "You must know the magic words which make a normal visitor into an ardent reader who looks forward to your updates",
      "img" : "/cases/es_ES/img/testmejoraicono.png",
      "title" : "<b>A/B Tests</b>",
      "subtitle" : "MAKE YOUR VISITS COME BACK DAILY",
      "content" : "<p>It's your content, you know what your audience is interested in broadly but now you can spin a lot thinner including enhancement tests on your website. Find, in real time, what banner, what tab or what kind of post makes your audience come back every day. </ P> <p> Getting your audience to visit your website regularly will only bring you good things :)</p><p>With Conver.fit is easy, do it yourself with us!</p>"
    },
    "customization" : {
      "preview_img" : "/cases/es_ES/img/personaliz_test.png",
      "preview_title" : "<b>Customization</b>",
      "preview_subtitle" : "If you knew a user only read your posts for a particular topic, why not show this interesting content for such user directly?",
      "img" : "/cases/es_ES/img/pers_test_def.png",
      "title" : "<b>Customization</b>",
      "subtitle" : "MAGIC WORDS? ONLY YOURS",
      "content" : "<p>It is very easy to trust other people's theories about the power of words, the words that make the most, and the most interesting topics.</p><p>But we know, for sure, that what is useful for someone is not for others. Modify your website for each user, show him the topics that really interest him and earn their trust. It is not the same as the visits of your user are 2 seconds than 2 minutes.</p><p>You deserve a greater recurrence and you know it.</p>"
    }
  },
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Learn how to increase your conversion rate to infinity",
  "academy_posts":[
    "influencers",
    "oferta_nuevos",
    "palabrotas"
  ]

}
