{
  "preview_img" : "/cases/es_ES/img/ecommerce.png",
  "preview_title" : "eCommerce",
  "preview_subtitle" : "Online Shop that sells physical and digital products",
  "preview_button" : "See Use Case",

  "img" : "/cases/es_ES/img/ecommerce_fondo_def.png",
  "text_color" : "black",
  "title" : "Conver.fit for e-commerces",
  "subtitle" : "Find out how to increase your sales in 20% (or more)",
  
  
  "features_title" : "The Marketing Suite to sell more",
  "features_subtitle" : "Do it yourself, not depending on anyone",

  "features":{
    "segments":{
      "preview_img" : "/cases/es_ES/img/segmen_test.png",
      "preview_title" : "<b>Segmentation</b>",
      "preview_subtitle" : "Do you know your buyers? Knowledge is power. Discover your strength and weakness and prepare perfect conversion strategies.",
      "img" : "/cases/es_ES/img/segmentacion.png",
      "title" : "<b>Segmentation</b>",
      "subtitle" : "RECOGNIZE YOUR STRONG POINTS AND ATTACK!",
      "content" : "<p>Take advantage of the segmentation of your customers, know where you have the greatest potential and boost your sales right now.</p><p>Now that you know your strength, take advantage of it! Extract real and useful conclusions from your marketing strategy: inbound marketing, influencers campaign, social ads, SEM, emailing.</p><p>Classify your audience and optimize your ecommerce quickly and easily.</p>"
    },
    "tests" : {
      "preview_img" : "/cases/es_ES/img/testab_test.png",
      "preview_title" : "<b>A/B Test</b>",
      "preview_subtitle" : "Details are such important. Use our tests to implement changes to your website and learn what converts more. Test and do it well by yourself!",
      "img" : "/cases/es_ES/img/testmejoraicono.png",
      "title" : "<b>A/B Test</b>",
      "subtitle" : "WHAT WORKS FOR OTHERS, IT MAY NOT WORK FOR YOU",
      "content" : "<p>Do green buttons convert more? Forget about the theories of others and start launching tests based on any criteria and find out which elements convert more and which less.</p><p>Let your data speak and be focused on what works for you and your audience and recognize the changes that generate more sales.</p>"
    },
    "customization" : {
      "preview_img" : "/cases/es_ES/img/personaliz_test.png",
      "preview_title" : "<b>Customization</b>",
      "preview_subtitle" : "Personalize your user’s experience and find out what increases your sales. It is not the same to sell a little that to sell everything",
      "img" : "/cases/es_ES/img/pers_test_def.png",
      "title" : "<b>Customization</b>",
      "subtitle" : "BECAUSE WE DO NOT ALL BUY THE SAME WAY",
      "content" : "<p></br>If you already know your users, which are strengths and weaknesses, why don’t you use all this information?</p><p>Modify your website for each user, like a chameleon. Customize your offers, your banners, your cart, etc., based on all the information you already know.</p><p> It's not complicated, with Conver.fit you can do it in a simple way without depending on anyone.</p>"
    }
  },
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Learn how to increase your conversion rate to infinity",
  "academy_posts":[
    "influencers",
    "formulario_grande",
    "snipers1"
  ]

}
