{
  "preview_img" : "/cases/es_ES/img/leads.png",
  "preview_title" : "Lead Capture Web",
  "preview_subtitle" : "Focus on capture leads, specially B2B companies or mobile Apps",
  "preview_button" : "SEE USE CASE",

  "img" : "/cases/es_ES/img/lead_fondo_def.png",
  "text_color" : "white",
  "title" : "Capture more leads with Conver.fit",
  "subtitle" : "You know the perfect form does not exist, let's do something!",
  
  "features_title" : "The Marketing Suite to sell more",
  "features_subtitle" : "Do it yourself, non depending on anyone",

  "features":{
    "segments":{
      "preview_img" : "/cases/es_ES/img/segmen_test.png",
      "preview_title" : "<b>Segmentation</b>",
      "preview_subtitle" : "Who are the leads you most get? Where do they come from? Find out how to capture and let’s do it! Are you ready for the (almost) perfect strategy?",
      "img" : "/cases/es_ES/img/segmentacion.png",
      "title" : "<b>Segmentation</b>",
      "subtitle" : "FIND OUT YOUR LEADS, BUT THE REAL ONES",
      "content" : "<p></br>Segment your audience and analyze the channels where you get the most leads, exploit the places where you are strong and find out your weaknesses to design a strategy that allows you to become the strongest. </p><p>Learn more about your potential leads with your marketing strategy (inbound Marketing, influencers campaign, social ads, SEM, emailing) and focus on real conclusions based on your data.</p><p><b>Your data, your rules!</b></p>"
    },
    "tests" : {
      "preview_img" : "/cases/es_ES/img/testab_test.png",
      "preview_title" : "<b>A/B Test</b>",
      "preview_subtitle" : "Do not base your decisions on urban legends. Form with email field, remove the name field, etc. With our tests, you can improve your forms to be unbeatable",
      "img" : "/cases/es_ES/img/testmejoraicono.png",
      "title" : "<b>A/B Test</b>",
      "subtitle" : "WHAT IF YOUR LEADS ARE NOT LAZY?",
      "content" : "<p>Long or short forms? Do not convince yourself ..., It is time for you to take the control of your website and recognize what changes mean a substantial improvement of your results based on the experience of your visitors.</p><p> Because what works in a particular sector, it does not have to work in your area of business.</p><p><b>Let's start!</b></p>"
    },
    "customization" : {
      "preview_img" : "/cases/es_ES/img/personaliz_test.png",
      "preview_title" : "<b>Customization</b>",
      "preview_subtitle" : "You know that it is not the same to explain your tool to one client or another, can you imagine if your form changes depending on the type of user that accesses?",
      "img" : "/cases/es_ES/img/pers_test_def.png",
      "title" : "<b>Customization</b>",
      "subtitle" : "BECAUSE NOT ALL LEADS ARE THE SAME",
      "content" : "<p></br>At this point, you already know who your potential leads are and who you attack, why don’t you anticipate events?</p><p>Make your website different according to the user who visits it, personalize the texts, the buttons or even the form based on the information you already have.</p><p><b>Adapt or die!</b></p>"
    }
  },
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Learn how to increase your conversion rate to infinity",
  "academy_posts":[
    "influencers",
    "snipers",
    "snipers1"
  ]
}
