{
  "preview_img" : "/academy/en_US/img/travel_agency_prev_en.png",
  "preview_title" : "Your customers want sales.</br>Their sales!",
  "preview_subtitle" : "Offers them the promo that they want. Hit and increase your income.That's always a good new",
  "preview_button" : "READ MORE",
  "img" : "/academy/en_US/img/travel_agency_inside_en.png",
  "text_color" : "black",
  "title" : "Monday morning. I wake up and open my email.",
  "subtitle" : "50 new emails in my inbox? Are you kidding?",
  "content" : "<p> I’m not reading all of them, no way. I’m checking subjects if there is anyone which is really interesting and offers me something attractive. </p><p><b> OK. We don’t want this. Definitely. We don’t want our clients thinks or feels that they are losing their time with our emails or they consider we are SPAM.</p></b><p> Are you still one of those companies that continues making non sense offers, with the only objective that get more sales? The magic of marketing is to have the ability to offer consumers exactly what they want at the exact moment they are ready to buy.<p><p><b> Could you imagine being able to know the preferences of each type of client and be able to send them personalized offers? With Conver.fit it is possible (and easy).</p></b><p> You manage, for example, an internet travel business and you want to make an offer to your customers. Why don’t you segment the same offer of 30% discount and offer each type of user the promotion that interests them the most? We change the way to approach this promo, focusing on the interests, which we already know, of our customers.</p><p>Let's show you how the same discount has hundreds of possibilities with more success rate, depending on the subject or segment you are focused on.<ul><li>Young guy, 30 years old: he wants to visit London to see his favorite artist. Would not it be more appropriate to propose him a free night (Monday, for example) instead of saying, \"Travel to London with a 30% discount?\" We will get more attention and the probability of booking with us is higher. He will enjoy peacefully and on Monday he will be able to do a bit of touring around London, for free.</li><li>Marriage with children: the children have finished primary school with really good results so they deserve a trip to Disneyland Paris. What do you prefer? \"Travel to Disneyland in June and your children do not pay anything\" or \"Trip to Paris with a 30% discount?\" Look, we love free stuff, huh?</li><li>Businessman, 45 years: Madrid - Barcelona Aerial Bridge is his second house. Why don’t we offer the transfer from the Prat Airport to the hotel in downtown? In this case, neither has children nor wants another night. A 30% offer? Surely do not even notice that offer. Go managing the reservation that he are about to click on \"BOOK NOW\"... </li></ul><h4><b> How can you do it with Conver.fit in 3 clicks?</b></h4><p><b>➤ [1 Click]</b></br>As we already have our audience well segmented, we will use UTMs in the promotional mail that we send to each type of user with their personalized offer. We will only have to add the utm_segment and the name of the segment to which it affects.</p><p><b>➤ [2 Click]</b></br> The next step is to create the HTML customization that we will name, for example, \"Promo 30 Weekend\", \"Promo 30 children\" and \"Promo Business\". Remember that we have to choose a name that is a reminder that later we are forgotten and we do not know what it corresponds to.</p><p><b>➤[3 Click] </b></br> To finish we have to add those banners that you have just designed in Photoshop. Drag, copy, pasty. Personalized Promotion done!</p><p><b> DONE!</b> The last step is always the best: Get ready to see how your reservations button does not let light up, and enjoy how you increase your sales by 20% (or more) with just 3 quick clicks</p><p><b>Let's do it together! </b><p>If you want to start developing conversion strategies, book a demo with our team of experts, they will show you how Conver.fit will help you and they will think, with you, in a couple of strategies that fit your web perfectly.</p></b>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "influencers",
    "test_ab_imagen",
    "oferta_nuevos"
  ]
}
