{
  "preview_img" : "/academy/en_US/img/ecommerce_cojos_pre_en.png",
  "preview_title" : "Your customers get lost in your store.<br>And they leave without buying",
  "preview_subtitle" : "Learn how to show each of your customers what they really want to see in a couple of clicks",
  "preview_button" : "READ MORE",
  "img" : "/academy/en_US/img/ecommerce_cojos_inside_en.png",
  "text_color" : "black",
  "title" : "Can you imagine transfering experiences that we live in a physical store to the online sites?",
  "subtitle" : "Yes of course, man!",
  "content" : "<p>Indeed, the world of ecommerce has been booming for the last few years, both users have included online shopping in our day to day as the number of online stores has skyrocketed lately.</p><p>Imagine that in a break from the office, while we are going to buy something to eat (because we forgot to prepare the tupper, again), we see storefront of Zara and we see a dress in the mannequin that captures our full attention. Hunger disappears and we feel an imperious need to try on that garment.</p><p>We walk through the door. There is the dress in the last hanger. Almost it has a halo of lights, everything is clouded around us. We get closer to it, we touch it. We love it. We look for our size and there is not. We asked the store staff and it is sold out in all the stores!</p><p>Anger. We start looking for dresses all over the floor. No one is like the mannequin dress, but ... we need to satisfy our needing. <b>We need a new dress or we will die!</p></b><p>The clerk sees us, watches spinning around the store looking for another dress that we like. It analyzes our behavior, somewhat awkward by the anger that we have. He approaches us and takes a guided tour of Zara showing us the collection of dresses (of our size). He even walks into the store and pulls out a special one.<b> I want it! It's my size! I'll take it home!</b><p>Let's move this experience to the online world, to our ecommerce. <b>What happens to stores on the internet?</b>No one observes us nor analyzes our behavior nor our tendency to buy. Only, sometimes, we find a sad chat that responds automatically.</p><p>Customers do not want to waste time navigating among endless products. We like to go shopping but at a fixed shot, seeing the products we want to buy, the ones we like. Visitors need to be guided to the end of the purchase, just as the shop assistant does in the physical store. They need us to \"take garments out of the store\" just for us.</p><h4><b>How to do it with Conver.fit in 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br>It's time to experiment with HTML customization! Start by segmenting through your regular channels (your social networks, for example) through a unique and exclusive link for that particular post. Next is sewing and singing..</p><p><b>➤ [2 Click]</b></br>Set your conversion goal and, thanks to the customization that offers you Conver.fit, you only have to create your customizations with our control panel. Design and customize the block you consider appropriate for your page. Now you just have to wait for your visitors to come and start analyzing the data. Without the need for an expert!</p><p><b>DONE! Your conversion rate and your online sales will go up like foam!</b></p><p>Let’s do it together!</p><p>If you want to start developing conversion strategies, book a demo with our team of experts, they will show you how Conver.fit will help you and they will think, with you, in a couple of strategies that fit your web perfectly.</p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "influencers",
    "test_ab_imagen",
    "oferta_nuevos"
  ]
}
