{
  "preview_img" : "/academy/en_US/img/perfect_form_pre.png",
  "preview_title" : "Leads are not silly. And you know it.</br>You need their data. And you know it.",
  "preview_subtitle" : "Start now to customize your forms. Your leads are giving away their data for you.",
  "preview_button" : "READ MORE",
  "img" : "/academy/es_ES/img/formulario_inside.png",
  "text_color" : "black",
  "title" : "Would you fill your form out? I do not",
  "subtitle" : "Or maybe yes",
  "content" : "<p><b>How many times have you pull your hair out to find the proper text and the perfect type of form</b>?<p><p>Let's be honest. Finding the perfect form to capture data from your leads is no easy task. When leads are faced with a form with infinite mandatory fields, the option to run out of your page is multiplied by infinity. So <b>leads know how to get away</b>.</p><p>Imagine we give you the option to implement a <b> dynamic form </b> which shows each lead a different form depending on the type of device they are using to reach the web. It is time to be clear. If we are navigating with our mobile and we are faced with a form with infinite fields to fill, the probability that they are running is infinite. And what we really want is the data of our visitors.</p><h4><b>How can we do it with Conver.fit in 2 clicks?</h4></b><p><b>➤ [1 Click]</b></br>First we have to know is the device of our user so our first task will be to segment our audience in relation to such device.</p><br/><p><b>➤ [2 Click]</b></br>Once we have these defined data, we will customize the form for each type of user: for those who navigate with a smartphone, your form will be smaller and thus more comfortable to fill; for those who arrive from a tablet, we will add some more fields so  you can achieve more info and, for those who visit us from a computer, we will show him a truly complete form.</p><p>The point is that the probability of giving you your data now is higher. <b>PROMISED</b>.</br>Each potential lead deserves a unique and exclusive treatment. Because you need their data. And you know it.</p><p></p><p><b>What if your lead capture channel is an emailing campaign and you can segment it by professional sectors, for example, and a type of form with different texts are shown to each of kind of lead?</b></p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts" : [
    "influencers",
    "test_ab_imagen",
    "oferta_nuevos"
  ]
}
