{
  "preview_img" : "/academy/en_US/img/influencers_pre_en.png",
  "preview_title" : "Influencers are cool.</br>But only those that make you sell more",
  "preview_subtitle" : "Discover how to track conversion of your influencers campaigns in 2 clicks",
  "preview_button" : "READ MORE",
  "img" : "/academy/es_ES/img/influencers_inside.png",
  "text_color" : "black",
  "title" : "Influencers are cool",
  "subtitle" : "Or not",
  "content" : "<p><h4><b>Can you imagine knowing exactly how many users read a post from the influencer you are collaborating with and how many users finally bought your product?</b></h4></p><p>Many times we have heard that developing a marketing campaign with influencers is (almost) necessary for any brand but tracking the results obtained is (almost) impossible and bla bla bla ...</p><p>Imagine that the influencer in question publishes in a post on his blog with his new favorite bag that is yours (not to say that you have not paid). That user falls in love with your purse, goes to your e-commerce and fall in love with your entire collection. Finally, that user buy that little purse.</p><p>What happen? Let's be fair. The influencer achieves such goal and it is difficult to track althought with Conver.fit you can do it in 2 clicks.</p><h4><b>How could you do it with Conver.fit in 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br> First of all, we will create in our manager a segment named, for example, Influencer_1.</p><p><b>➤ [2 Click]</b></br>Now, we will facilitate the pixel generated by Conver.fit to the influencer who will locate in his post to track the visits properly.</p><p><b>DONE!</b></br>The last step is the best: Enjoy how you increase your sales by 20% (or more) with just a few clicks.<p><h4><b>Wouldn't it be great to know that 7,452 users have seen this post and that 2.45% have bought the product? Having those numbers so clear, now you know whether to repeat the strategy with that influencer or try luck with a different one.</b></h4></p><p><b>Let's do it together!</b></br>If you want to start developing conversion strategies, book a demo with our team of experts, they will show you how Conver.fit will help you and they will think, with you, in a couple of strategies that fit your web perfectly..</p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "post_banner_especial",
    "palabrotas",
    "formulario_grande"
  ]
}
