{
  "preview_img" : "/academy/en_US/img/promo_new_preview.png",
  "preview_title" : "Yes. We all want discounts.</br>Of any kind",
  "preview_subtitle" : "It's time to conquer your customers.</br>Let's do it!",
  "preview_button" : "READ MORE",
  "img" : "/academy/es_ES/img/promo_new_background.png",
  "text_color" : "black",
  "title" : "The promotion? Only for new customers",
  "subtitle" : "No, we are not a telephone company",
  "content" : "<h4>Could you imagine offering only new customers a special offer?</h4><p>We can differentiate, roughly, two types of customers: the one who knows you and has bought you and the new customer who has just arrived. Your web, until now, is always the same. It does not react or change depending on the type of visit you receive. It's always the same.</p> <p>Imagine that, from now on, your web is adapting to the type of user it receives. A customer arrives who already knows your ecommerce, knocks on the door and walks through your shelves. Nothing changes. BUT imagine that a new customer arrives who has never bought, deserves a warm welcome, right? Automatically, your ecommerce will start offering discounts and offers only for him (and thus force, a little, the purchase)</p><p>Surely you think this is difficult, very difficult and only suitable for super-corporations with large marketing teams that have spent a year designing that sales strategy ... well, take it out of your head. <b>Let's do it!</b></p><h4>How can we do it with Conver.fit in 3 clicks?</h4><p><b>[1 Click]</b></br> First of all, we will create a segment,  in Conver.fit manager,  called, for example,New_clients1. Now, to all the links that accompany that prospection, just add the UTM: utm_segment = New_clients1.</p><p><b>[2 Click]</b></br>Then it's time to create an <b>HTML customization</b> of your website. We will call it New_clients1_Discount (we will choose an easy name becaouse later you know what happens).</p><p><b>[3 Click]</b></br>Finally, we will add to the personalization that banner of the promo full of colors you have developed and the name IAMNEWCLIENT.</p><p><b>DONE!</b>Your ecommerce is already personalized, new customers will enjoy their special discount and old customers will not even know about that promotion (in a few days we will launch an offer only for them, right?</p><p>The last step is the best one: enjoy how you increase your sales by 20% (or more) with just a couple of clicks.</p><p><h4>Let's do it together!</h4></p>",
  "academy_title" : "¿Quieres saber un poco más?",
  "academy_subtitle" : "Aumenta tu conversión, hombre",
  "academy_posts":[
    "test_ab_imagen",
    "influencers",
    "palabrotas"
  ]
}
