{
  "preview_img" : "/academy/en_US/img/bad_language.png",
  "preview_title" : "Words count for nothing</br>Or they count for everything",
  "preview_subtitle" : "You don't want readers, you want FANS. Give them what they want to read!",
  "preview_button" : "READ MORE",
  "img" : "/academy/es_ES/img/palabrotas_inside.png",
  "text_color" : "black",
  "title" : "Bad language increases your visits?",
  "subtitle" : "Maybe yes. Maybe not.",
  "content" : "<p><p>While you are writing a post on your blog, have you ever had the doubt whether writing it or putting it in another way would generate more engagement or attract more attention from your visitors? Even in our case, we have doubts as to include a couple of swear words in these texts would cause more users to fill out our forms (so fill it out, fu**!</p><p>The reality is that, finally, you have to make a decision based on your own criteria and a few vague metrics and write that post down. But this doubt is always there. What if you could do a test to value with data what kind of text works best? Imagine: the same post but two different ways of writing: one version with more images and the other with a more serious tone. Which will take the medal of <b>post of the week</b>?</p><p>There is no a magical formula, you deserve the option of testing to make the decision about what generates more conversion. With your own data, you'll improve your content day by day, find what content your audience loves and turn them into those fans who will kill for your next post.</p><h4><b>How can you do it with Conver.fit en 2 clicks?</b></h4></p><p><b>➤ [1 Click]</b></br>Launch an A/B test to your entire audience. Choose the percentage of visits to which you want to show option A and option B, so, balance your test and thus compare the performance of the two versions.</p><p><b>➤ [2 Click]</b></br>Set your goal, that is, what you want to improve with this A/B test (for example, increase the average visit time). Both version of the test in question will compete with each other for as long as you think to obtain convincing and decisive results so that you can make a decision.</p><p><b>Start now your A/B Test!</b></p><p>Do you know that with this type of Test A/B you can achieve different goals in one simple test? Scoring a primary goal, secondary goals are just around the corner. Because if your reader is comfortable reading your post, we have a lot of chances that your reader will stay longer on your content page and continue reading other posts that are not objective of this test.</p><p><B> What if your users become a fan of your content?</b></p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "post_banner_especial",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
