{
  "preview_img" : "/academy/en_US/img/periodico_online_pre_en.png",
  "preview_title" : "Information is power</br>But time is gold",
  "preview_subtitle" : "Interesting information, happy leads. Find out how to give the best to your users at any time",
  "preview_button" : "READ MORE",
  "img" : "/academy/en_US/img/periodico_online_in_en.png",
  "text_color" : "black",
  "title" : "A magic way to increase your advertising revenues?",
  "subtitle" : "Exists, but is not magic. Or maybe yes.",
  "content" : "<p>Are you of those who still going down the street every morning to buy a newspaper? If yes congratulations! You are unique, and although we love it, we must say that most people already read the newspaper every day on their computer, tablet or mobile, anytime and anywhere.</p><p>But although some of us have left the paper just to write the shopping list and we like more to read the newspaper on the phone, like everything else in life, each person is a world full of different interests and opinions and not everyone likes to read the same.</p><p><b>Why do you offer your readers the same content if there is nothing written about taste?</p></b><p>With Conver.fit you can get to be the best friend of your readers, know all their tastes and preferences, and make them feel that you know exactly what they want to read every morning when they wake up.</p><p><b>Why not get that they take advantage of the time they have in their hands your newspaper?</b> Do not forget that your readers do not have all day, they have to work, study, pick up the kids, make dinner, go to the gym, walking the dog .. time is gold!</p><p>Surely your neighbor of the second floor, that women who has a thousand grandchildren, is not interested in reading the same as the soccer player who lives in the house opposite.<b> Get with Conver.fit that the first thing your readers see when they open your newspaper every morning is what they are looking to read.</b></p><h4><b>How can you do it with Conver.fit in 2 clicks?</b></h4><p><b>➤[1 Click]</b></br> It's time to experiment with HTML customization! Start by segmenting through your regular channels (your social networks, for example) with a unique and exclusive link for that particular post. Next it's easy as pie!</p><p><b>➤[2 Click]</b></br> Set your conversion goal and, thanks to the customization that Conver.fit offers you, you will only have to create a banner with our admin panel. Design it and place it where you consider opportune in your website. Now, you just have to wait for your readers to come and start analyzing the data. You alone, without the need for an expert!</p><p><b>Do we read together?</p></b><p>Increase your visits, your recurrence, your page views, average time spent on your website, your subscribers and, above all, YOUR READERS! And about your advertising revenue, you will tell me ...</p><p>If you want to start developing conversion strategies as cool as these, <b>book a demo</b> with our team of experts, they will show you how Conver.fit will help and we can think together a couple of strategies that fit with your web perfectly..</p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "influencers",
    "test_ab_imagen",
    "oferta_nuevos"
  ]
}
