{
  "preview_img" : "/academy/en_US/img/banner_pre_en.png",
  "preview_title" : "Your visitors flee from the banners</br> Assume it, nobody clicks",
  "preview_subtitle" : "From this point on, they will look forward their own banner. Make it easy!",
  "preview_button" : "READ MORE",
  "img" : "/academy/es_ES/img/banner_inside.png",
  "text_color" : "black",
  "title" : "Are you ready to increase your ad revenue to infinity?",
  "subtitle" : "You will need a bigger piggybank",
  "content" : "<p><b>Can you imagine that you are reading a post about your favorite topic on your favorite blogger's website and a banner appears in which, if you click, it takes you to another post on that same topic that you love and suddenly you realize that you have spent half a morning reading posts without noticing?</b></p><p>OK. That can happen to your readers. And, since we want your visitors to spend hours browsing your website and reading until your first post in 2009, Conver.fit is going to help you. Little tricks and that's it! <b> Ready to take off?</b></p><p>One of the most common problems that we encounter when we have a content page is that, often, the time spent on the page is quite scarce and sometimes the pageviews for each user you receive do not increase by 2. Do not you deserve a little more?</p><p>Imagine that Laura always reads your posts about the trips you get during the year. Sometimes, she reads a post about some restaurant review but most of the time she focuses on your travels. It is obvious that Laura is a fan of your escapades and wants to know more. Why not put a small banner with another entry from your blog of your trip to Rome? We will make Laura's experience very satisfying to her, because she will be hooked to your content and we will not make her wasting time, and very successful for you because your reader will consume your texts directly.</p><p>Let's not forget that readers are a bit lazy. Let's not complicate our users!If you know what she likes to read, show it to her!</p><h4><b>How can you do it with Conver.fit in 2 clicks?</b></h4><p><b>➤ [1 Click]</b></br>It's time to experiment with <b>HTML customization!</b> Start by segmenting through your regular channels (your social networks, for example) with a unique and exclusive link for that particular post. Next it's easy as pie!</p><p><b>➤ [2 Click]</b></br> Set your conversion goal and, thanks to the customization that Conver.fit offers you, you will only have to create a banner with our admin panel. Design it and place it where you consider opportune in your website. Now, you just have to wait for your readers to come and start analyzing the data. You alone, without the need for an expert!</p><p><b>So? Are you ready to increase your visits, your recurrence, your page views and average time to stay on your website? Even if your advertising revenue will increase ...</b></p> ",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "influencers",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
