{
  "preview_img" : "/academy/en_US/img/reasons_preview_en.png",
  "preview_title" : "5 reasons to</br>not install Conver.fit!",
  "preview_subtitle" : "Your main KPI is no sell more",
  "preview_button" : "READ MORE",
  "img" : "/academy/en_US/img/reasons_inside.png",
  "text_color" : "black",
  "title" : "You don't have to install Conver.fit",
  "subtitle" : "So you don't want to sell more",
  "content" : "<p>Okay, we always talk about the magical world of personalization or smart content in your ecommerce depending on the user who visits your website but it is normal that you don’t  rely on this marketing of personalization.</p><p>We give you <b>5 strong reasons</b> so you do not want to start personalizing your website.</p><p><b>1. You want your customers to get lost in your ecommerce</b></br>You definitely want your customers to browse and navigate blindly in your ecommerce and spend a lot of time finding the product they want to purchase. A lot of clicks and screens to get to the product in question: that’s your strategy, the best one for you. So they spend more time on our site, right? Yes, it is a good idea if your main KPI is to increase the time of stay in your web and not increase the sales and the average ticket.</p><p><b>2. You don’t want to sell more</b></br>You have it clear, your goal is not to sell more. All your marketing strategies are focused on other types of objectives but not directed at the sale. Content customization will increase your conversion rate by 22% so it's definitely not your strategy.</p><p><b>3. You want to show to your customers products that do not interest them at all.</b></br>You want to offer your customers products they do not want to buy. So, a promotion in diapers is shown to a teenager and a business man is seeing the promo in party dresses for women. No sense but you want to show all your catalog and promos to your customers, having the cursor always above the ‘X’ of your banners and leaving your website without buying anything.</p><p><b>4. Your ecommerce is a ‘bazaar’</b></br>A good strategy is to collapse your homepage with thousands of different banners, each of a shape and / or color and each focused on a different target. A good strategy if you want a  homepage which looks like a bazaar store (with all our respect to these stores) :)</p><p><b>5. You want to throw the money of ads to the bin</b></br>You allocate a large budget  to attract customers through ads, both in social networks and search engines. The ads work super good and you get to attract millions of users to your ecommerce but you do not care that they don’t buy. Anyway, you don’t want to sell more so… no problem. Well done.</p><p>So if <b>you do not want to sell more</b> and you want your customers to get bored and run away from your website, you definitely do not need Conver.fit.</br>Now, if <b>you want to sell more</b> and get your customers to become fans of your ecommerce, you're in the right place!</p><p>Click <a href=’https://www.conver.fit/calendly/?utm_source=post_academy&utm_campaign=academy&utm_content=post_reasons_coffee’><b>here</b></a> and we invite you an online coffee while we show you how to sell more.</p>",
  "academy_title" : "Let's do it together!",
  "academy_subtitle" : "Increase your conversion rate now",
  "academy_posts":[
    "influencers",
    "test_ab_imagen",
    "oferta_nuevos"
  ]
}
