{
  "preview_img" : "/cases/es_ES/img/leads.png",
  "preview_title" : "Web de Captación",
  "preview_subtitle" : "Centrada en capturar leads, especialmente empresas B2B o Apps móviles",
  "preview_button" : "Ver Caso de Uso",

  "img" : "/cases/es_ES/img/lead_fondo_def.png",
  "text_color" : "white",
  "title" : "Capta más leads con Conver.fit",
  "subtitle" : "Sabes que no existe el formulario perfecto, ¡hagamos algo!",
  
  "features_title" : "La Suite de Marketing para captar más",
  "features_subtitle" : "Tú solo, sin depender de nadie",

  "features":{
    "segments":{
      "preview_img" : "/cases/es_ES/img/segmen_test.png",
      "preview_title" : "<b>Segmentación</b>",
      "preview_subtitle" : "¿Quiénes son los leads que más captas? ¿De dónde vienen? ¿Qué les interesa? Descubre dónde sabes captar y <b>¡poténcialo!</b> ¿Preparado para una estrategia de captación (casi) perfecta?",
      "img" : "/cases/es_ES/img/segmentacion.png",
      "title" : "<b>Segmentación</b>",
      "subtitle" : "DESCUBRE A TUS LEADS, PERO A LOS DE VERDAD",
      "content" : "<p></br>Segmenta a tu audiencia y analiza cuáles son los canales donde captas más leads, explota tu punto fuerte y descubre tus flaquezas para diseñar la estrategia que te permita ser imbatible .</p><p>Conoce mejor a tus leads basándote en los resultados de tu estrategia de marketing (inbound marketing, campaña de influencers, social ads, SEM, emailing) y prepárate para tomar las decisiones correctas en base a tus datos reales.</p><p><b>¡Sácale partido a todos tus datos!</b></p>"
    },
    "tests" : {
      "preview_img" : "/cases/es_ES/img/testab_test.png",
      "preview_title" : "<b>Tests de Mejora</b>",
      "preview_subtitle" : "No bases tus decisiones en leyendas urbanas. Formulario con email, sin el nombre, que el botón sea grande. Mejora tu formulario de captación para que sea irresistible",
      "img" : "/cases/es_ES/img/testmejoraicono.png",
      "title" : "<b>Tests de Mejora</b>",
      "subtitle" : "¿Y SI TUS LEADS NO SON PEREZOSOS?",
      "content" : "<p>¿Los formularios largos o cortos? Que no te convenzan…, básate en la propia experiencia de tus visitas y descubre la forma exitosa de convertirlos en leads útiles.</p><p>Es hora de que controles tu web y reconozcas qué cambios suponen una mejora sustancial de tus resultados.</p><p>Porque lo que funciona en un sector en particular no tiene por qué funcionar en tu área de negocio.</p>"
    },
    "customization" : {
      "preview_img" : "/cases/es_ES/img/personaliz_test.png",
      "preview_title" : "<b>Personalización</b>",
      "preview_subtitle" : "¿Te imaginas que el fomulario cambia dependiendo del tipo de usuario que accede? No es lo mismo captarlos con un texto estático que con un texto dinámico que se adapte a cada potencial cliente",
      "img" : "/cases/es_ES/img/pers_test_def.png",
      "title" : "<b>Personalización</b>",
      "subtitle" : "PORQUE NO TODOS LOS LEADS SON IGUALES",
      "content" : "<p></br>Llegados a este punto, ya conoces quiénes son tus leads potenciales, a quiénes atacar y a quién no, ¿por qué no adelantarse a los acontecimientos?</p><p>Haz que tu web varíe en función del usuario que la visite, personaliza los textos, los botones o incluso el formulario basándote en la información que ya tienes.</p><p><b>¡Adaptarse o morir!</b></p>"
    }
  },
  "academy_title" : "No es lo mismo contarlo que vivirlo",
  "academy_subtitle" : "Aprende cómo aumentar tu conversión hasta el infinito",
  "academy_posts":[
    "influencers",
    "formulario_grande",
    "test_ab_imagen"
  ]
}
